{
  "hello": "Привет!",
  "hog_sheep_studio": "HogSheep Studio",
  "projects": "Проекты",
  "ru": "РУ",
  "en": "EN",
  "Alik": "Алик",
  "Sergey": "Сергей",
  "Tanya": "Таня",
  "Liana": "Лиана",
  "team": "Команда",
  "contacts": "Контакты",
  "play": "Играть ",
  "itch_io": "на Itch.io",
  "app_store": "в App Store",
  "show_on_github": "Открыть на GitHub",
  "connect_us": "Контакты",
  "titles": {
    "minesweeper": "Minesweeper Paws",
    "run_use_gun": "Run use gun",
    "summon": "Command: Summon",
    "mimic_nights": "Mimic nights",
    "stonx": "Stonx"
  },
  "subtitles": {
    "minesweeper": "Frenchie Edition"
  },
  "descriptions": {
    "minesweeper": "Помогайте бульдогу-сапёру находить мины! Нажимайте на клетки, чтобы открывать безопасные места, и обходите ловушки. Милые французские бульдоги и увлекательный геймплей — отличное развлечение для тех, кто любит собак и головоломки!",
    "run_use_gun": "Шутер в суровом постапокалипсисе с современной графикой и бесконечным экшеном. Добро пожаловать в мир, где победили роботы! Человечество не смогло спастись, но перед своей смертью вы можете унести с собой как можно больше новых хозяев планеты! Побеждайте железных врагов с помощью лавовой бомбы и своего арсенала. Вас ждет День сурка, но каждый раз вы будете становиться сильнее: больше оружия, больше здоровья, больше выносливости.",
    "summon": "Погрузитесь в игру, где вашим главным инструментом станет старый добрый терминал, а команды — вашей силой. Вызывайте самые разные вещи в этот мир, экспериментируйте с их сочетаниями и откройте для себя все 7 уникальных концовок!",
    "mimic_nights": "Это небольшая хоррор-игра, созданная в рамках гейм-джема Ludum Dare 56. После окончания джема мы немного доработали её, добавили локализации, обучающий режим, поддержку мобильных устройств и управление с геймпада.\nЦель игры — найти мимика среди предметов в тёмной хижине. Вам предстоит выжить семь ночей, при этом количество предметов вокруг будет расти, а вместе с ним увеличивается и сложность игры.",
    "stonx": "Попробуйте свои силы в торговле на нашей бирже!\nПокупайте и продавайте три ресурса: золото, древесину и нефть.\nИногда рынок может стать нестабильным, так что будьте начеку.\nВаша цель — заработать миллион долларов!"
  },
  "game_director": "Директор",
  "game_artist": "Художник",
  "game_programmer": "Разработчик",
  "team_description": "Мы — команда творческих энтузиастов Unity, которые воплощают в жизнь ваши игровые идеи с талантом и изяществом!",
  "more": "Подробнее",
  "view_all": "Все проекты",
  "pick_something": "Выберите ",
  "from_the_list": "игру из списка"
}
